[
    {
        "sku_code": "MA9-60026-00001",
        "product_name": "Indomie Goreng Spesial 85 g [40 Pcs/ 1 Karton]",
        "url": "https://www.blibli.com/p/indomie-goreng-spesial-85-g-40-pcs-1-karton/ps--MA9-60026-00001?ds=MA9-60026-00001-00001&source=SEARCH&sid=50cbde533a10e241&cnc=false&pickupPointCode=PP-3181694&pid1=MA9-60026-00001",
        "image_urls": [
            "https://www.static-src.com/wcsstore/Indraprastha/images/catalog/full/MTA-1968698/indomie_indomie_goreng_special_mie_instan_-85_g-_40_pcs-_karton-_full04_kr7rpg8s.jpeg",
            "https://www.static-src.com/wcsstore/Indraprastha/images/catalog/full/MTA-1968698/indomie_indomie_goreng_special_mie_instan_-85_g-_40_pcs-_karton-_full05_r190i7r3.jpeg",
            "https://www.static-src.com/wcsstore/Indraprastha/images/catalog/full/MTA-1968698/indomie_indomie_goreng_special_mie_instan_-85_g-_40_pcs-_karton-_full06_bdr445n4.jpeg"
        ],
        "category": "Sembako & Bumbu Masak",
        "selling_price": 114390,
        "original_price": 120000,
        "total_sold": 11600,
        "rating": 4.9,
        "rating_count": 2064,
        "store_location": "Kota Bandung, Jawa Barat",
        "specifications": {
            "Isi": "40 Pcs x 85 gr",
            "Brand": "Indomie",
            "Jenis Produk": "Mie Instan",
            "Rasa": "Goreng Special",
            "Tempat Penyimpanan": ""
        },
        "description": "Indomie Goreng Instan yang Disukai Banyak Orang \nSaat ini masyarakat tidak asing lagi dengan adanya produk Indomie. PT. Indofood merupakan produsen mi instan terbesar didunia, dengan 16 parbrik dan berbagai cita rasa yang dibuat olehnya. Indomie sangat digemari masyarakat Indonesia maupun luar negri. Bagaimana tidak, produk mie instan ini mempunyai cita rasa nusantara yang khas. Mie yang dibuat dari tepung terigu  berkualitas tinggi dengan rasa bumbu khas yang memiliki kualitas premium.\nDisukai Karna Bumbu yang Khas dari Indomie \nMie Instan merupakan salah satu makanan favorit semua orang, baik tua maupun muda. Satu diantaranya adalah Mi goreng yang diminati oleh banyak orang. Pasalnya, varian ini menyediakan rasa bumbu yang lebih kuat dibandingkan mi kuah. Disamping itu, cara pembuatannya pun sangat mudah karena Anda tidak perlu menakar jumlah air yang dibutuhkan agar bumbu terasa pas. Merupakan mie instan yang terbuat dari tepung terigu berkualitas dengan paduan rempah-rempah pilihan terbaik, Indomie Goreng diproses dengan higienis menggunakan standar internasional dan teknologi berkualitas tinggi. Juga dilengkapi tambahan fortifikasi mineral dan vitamin A, B1, B6, B12, Niasin, Asam Folat & Mineral Zat Besi yang dibutuhkan tubuh. Nikmati Indomie Goreng lezat berpadu dengan bawang goreng renyah dan saus cabe mantap untuk menemani Anda di kala lapar. Cocok untuk disantap dalam segala waktu dan suasana.\n ",
        "marketplace": "Blibli",
        "keyword": "indomie cabe ijo"
    }
]